[
  {
    "beginner": [
      "Один раз я сидел, сидел и ни с того ни с сего вдруг такое надумал, что даже сам удивился. Я надумал, что вот как хорошо было бы, если бы все вокруг на свете было устроено наоборот. Ну вот, например, чтобы дети были во всех делах главные и взрослые должны были бы их во всем, во всем слушаться. В общем, чтобы взрослые были как дети, а дети как взрослые. Вот это было бы замечательно, очень было бы интересно. Если бы я был взрослым - Драгунский В.Ю. Во-первых, я представляю себе, как бы маме «понравилась» такая история, что я хожу и командую ею как хочу, да и папе небось тоже бы не понравилось, ну а о бабушке и говорить нечего, она бы наверное целые дни от меня ревела бы. Что и говорить, я бы показал им почем фунт лиха, я все бы им припомнил! Например, вот мама сидела бы за обедом, а я бы ей сказал: «Ты почему это завела моду без хлеба есть? Вот еще новости! Ты погляди на себя в зеркало, на кого ты похожа? Вылитый Кощей! Ешь сейчас же, тебе говорят! — И она бы стала есть, опустив голову, а я бы только подавал команду: — Быстрее! Не держи за щекой! Опять задумалась? Все решаешь мировые проблемы? Жуй как следует! И не раскачивайся на стуле!» И тут вошел бы папа после работы, и не успел бы он даже раздеться, а я бы уже закричал: «А, явился! Вечно тебя надо ждать! Мой руки сейчас же! Как следует, как следует мой, нечего грязь размазывать. После тебя на полотенце страшно смотреть. Щеткой три и не жалей мыла. Ну-ка, покажи ногти! Это ужас, а не ногти. Это просто когти какие-то! Где ножницы? Не дергайся! Ни с каким мясом я не режу, а стригу очень осторожно. Не хлюпай носом, ты не девчонка. Вот так. Иди к столу, садись». Он бы сел и потихоньку сказал маме: «Ну как поживаешь?» А она бы сказала тоже тихонько: «Ничего, спасибо!» А я бы немедленно: «Разговорчики за столом! Когда я ем, то глух и нем! Запомните это на всю жизнь. Золотое правило! Папа, положи сейчас же газету, наказание ты мое!» И они сидели бы у меня как шелковые, а уж когда пришла бы бабушка, я бы прищурился, всплеснул бы руками и заголосил: «Папа! Мама! Полюбуйтесь-ка на свою бабуленьку! Каков вид! Грудь распахнута, шапка на затылке! Щеки красные, вся шея мокрая! Хороша, нечего сказать. ",
      "Один раз мы с Мишкой делали уроки. Мы положили перед собой тетрадки и списывали. И в это время я рассказывал Мишке про лемуров, что у них большие глаза, как стеклянные блюдечки, и что я видел фотографию лемура, как он держится за авторучку, сам маленький-маленький и ужасно симпатичный. мальчики делают домашнее задание Потом Мишка говорит: — Написал? Я говорю: — Уже. — Ты мою тетрадку проверь, — говорит Мишка, — а я — твою. И мы поменялись тетрадками. И я как увидел, что Мишка написал, так сразу стал хохотать. Гляжу, а Мишка тоже покатывается, прямо синий стал. Я говорю: — Ты чего, Мишка, покатываешься? А он: — Я покатываюсь, что ты неправильно списал! А ты чего? Я говорю: — А я то же самое, только про тебя. Гляди, ты написал: «Наступили мозы». Это кто такие — «мозы»? Мишка покраснел: — Мозы — это, наверно, морозы. А ты вот написал: «Натала зима». Это что такое? — Да, — сказал я, — не «натала», а «настала». Ничего не попишешь, надо переписывать. Это все лемуры виноваты. И мы стали переписывать. А когда переписали, я сказал: — Давай задачи задавать! — Давай, — сказал Мишка. В это время пришел папа. Он сказал: — Здравствуйте, товарищи студенты. И сел к столу. Я сказал: — Вот, папа, послушай, какую я Мишке задам задачу: вот у меня есть два яблока, а нас трое, как разделить их среди нас поровну? Мишка сейчас же надулся и стал думать. Папа не надувался, но тоже задумался. Они думали долго. Я тогда сказал: — Сдаешься, Мишка? Мишка сказал: — Сдаюсь! Я сказал: — Чтобы мы все получили поровну, надо из этих яблок сварить компот. И стал хохотать: — Это меня тетя Мила научила! Мишка надулся еще больше. Тогда папа сощурил глаза и сказал: — А раз ты такой хитрый, Денис, дай-ка я задам тебе задачу. — Давай задавай, — сказал я. Папа походил по комнате. — Ну, слушай, — сказал папа. — Один мальчишка учится в первом классе «В». Его семья состоит из пяти человек. Мама встает в семь часов и тратит на одевание десять минут. Зато папа чистит зубы пять минут. Бабушка ходит в магазин столько, сколько мама одевается плюс папа чистит зубы. А дедушка читает газеты, сколько бабушка ходит в магазин минус во сколько встает мама. Когда они все вместе, они начинают будить этого мальчишку из первого класса «В». На это уходит время чтения дедушкиных газет плюс бабушкино хождение в магазин. Когда мальчишка из первого класса «В» просыпается, он потягивается столько времени, сколько одевается мама плюс папина чистка зубов.",
      "Один раз мы с Мишкой были в игрушечном магазине и увидели замечательную игрушку — телефон. телефон рассказ носова В большой деревянной коробке лежали два телефонных аппарата, две трубки, в которые говорить и слушать, и целая катушка проволоки. Продавщица объяснила нам, что если один телефон поставить в одной квартире, а другой — у соседей и соединить оба аппарата проволокой, то можно переговариваться. — Вот нам бы купить! Мы как раз соседи, — сказал Мишка. — Хорошая штука! Это не какая-нибудь простая игрушка, которую поломаешь и выбросишь. Это полезная вещь! — Да, — говорю я, — очень полезная штука! Захотел поговорить, взял трубку — поговорил, и ходить никуда не надо. — Удобство! — восторгался Мишка. — Сидишь дома и разговариваешь. Замечательно! Мы с Мишкой решили собирать деньги, чтобы купить телефон. Две недели подряд мы не ели мороженого, не ходили в кино — всё деньги копили. Наконец насобирали сколько было нужно и купили телефон. Телефон - Носов Н.Н. Примчались из магазина домой с коробкой. Один телефон у меня поставили, другой — у Мишки и от моего телефона протянули проволоку через форточку вниз, прямо к Мишкиному телефону. мальчики проводят телефон рассказ — Ну, — говорит Мишка, — попробуем разговаривать. Беги наверх и слушай. Я помчался к себе, взял трубку и слушаю, а трубка уже кричит Мишкиным голосом: — Алло! Алло! Я тоже как закричу: — Алло! — Слышно что-нибудь? — кричит Мишка. — Слышно. А тебе слышно? — Слышно. Вот здорово! Тебе хорошо слышно? — Хорошо. А тебе? Телефон - Носов Н.Н. — И мне хорошо! Ха-ха-ха! Слышно, как я смеюсь? — Слышно. Ха-ха-ха! А тебе слышно? — Слышно. Послушай, сейчас я к тебе приду. Мишка прибежал ко мне, и мы принялись обниматься от радости: — Хорошо, что купили телефон! Правда? — говорит Мишка. — Конечно, — говорю, — хорошо. — Слушай, сейчас я пойду обратно и позвоню тебе. Он убежал и позвонил снова. Я взял трубку: — Алло! — Алло! — Слышно? — Слышно. — Хорошо? — Хорошо. — И у меня хорошо. Давай разговаривать. — Давай, — говорю, — а о чём разговаривать? — Ну, о чём… О чём-нибудь… Хорошо, что мы купили телефон, правда? — Правда. — Вот если бы не купили, было бы плохо. Правда? — Правда. — Ну? — Что “ну”? — Чего же ты не разговариваешь? — А ты почему не разговариваешь? — Да я не знаю, о чём разговаривать, — говорит Мишка. — Это всегда так бывает: когда надо разговаривать, так не знаешь, о чём разговаривать, а когда не надо разговаривать, так разговариваешь и разговариваешь… Я говорю: — Давай вот что: подумаем, а когда придумаем, тогда позвоним. — Ладно.",
      "Шляпа лежала на комоде, котенок Васька сидел на полу возле комода, а Вовка и Вадик сидели за столом и раскрашивали картинки. Живая шляпа рассказ Вдруг позади них что-то плюхнулось — упало на пол. Они обернулись и увидели на полу возле комода шляпу. шляпа лежит на полу Вовка подошел к комоду, нагнулся, хотел поднять шляпу — и вдруг как закричит: — Ай-ай-ай! — и бегом в сторону. — Чего ты? — спрашивает Вадик. — Она жи-жи-живая! — Кто живая? — Шля-шля-шля-па. — Что ты! Разве шляпы бывают живые? — По-посмотри сам! Вадик подошел поближе и стал смотреть на шляпу. Вдруг шляпа поползла прямо к нему. Он как закричит: — Ай! — и прыг на диван. Вовка за ним. мальчика забрались на диван Шляпа вылезла на середину комнаты и остановилась. Ребята смотрят на нее и трясутся от страха. Тут шляпа повернулась и поползла к дивану. — Ай! Ой! — закричали ребята. Соскочили с дивана — и бегом из комнаты. Прибежали на кухню и дверь за собой закрыли. Живая шляпа - Носов Н.Н. — Я у-у-хо-хо-жу! — говорит Вовка. — Куда? — Пойду к себе домой. — Почему? — Шляпы бо-боюсь! Я первый раз вижу, чтоб шляпа по комнате ходила. — А может быть, ее кто-нибудь за веревочку дергает? — Ну, пойди, посмотри. — Пойдем вместе. Я возьму кочергу. Если она к нам полезет, я ее кочергой тресну. — Постой, я тоже кочергу возьму. — Да у нас другой кочерги нет. — Ну, я возьму лыжную палку. Они взяли кочергу и лыжную палку, приоткрыли дверь и заглянули в комнату. Живая шляпа - Носов Н.Н. — Где же она? — спрашивает Вадик. — Вон там, возле стола. — Сейчас я ее как тресну кочергой! — говорит Вадик. — Пусть только подлезет ближе, бродяга такая! Но шляпа лежала возле стола и не двигалась. Живая шляпа - Носов Н.Н. — Ага, испугалась! — обрадовались ребята. — Боится лезть к нам. — Сейчас я ее спугну, — сказал Вадик. Он стал стучать по полу кочергой и кричать: — Эй ты, шляпа! Но шляпа не двигалась. — Давай наберем картошки и будем в нее картошкой стрелять, — предложил Вовка. Живая шляпа - Носов Н.Н. Они вернулись на кухню, набрали из корзины картошки и стали швырять ее в шляпу. Швыряли, швыряли, наконец, Вадик попал. Шляпа как подскочит кверху!",
      "Три дня подряд было совсем тепло; снег уже всюду растаял, и Любочка, придя в детский сад, рассказала ребятам, что видела на улице жёлтую бабочку. Принимаясь за завтрак, детишки всё поглядывали в окно и мечтали о том, как они сейчас побегут на прогулку. Не знали только куда: в свой сад или, может быть, за город, в рощу, ведь Марья Ивановна об этом давно поговаривала. Но никто из ребят даже не предполагал, какая им предстоит замечательная прогулка. Когда завтрак был кончен, Марья Ивановна весело сказала: — Ну, одевайтесь скорее. Мы пойдём сейчас на реку смотреть ледоход. Что тут только поднялось — визг, писк и всеобщее ликование. Все оделись вдвое скорее, чем обычно. Даже капуша Петя и тот почти не отстал от других, только никак не мог справиться с калошами, они почему-то не хотели налезать на башмаки. — Да ведь ты правый калош на левую ногу надеваешь, — возмутилась подоспевшая на помощь Любочка. Петя быстро исправил эту маленькую ошибку, и всё оказалось в порядке. Дети, в сопровождении Марьи Ивановны, весело переговариваясь, пошли по знакомой улице через весь городок. Вот уже и последние домики, а дальше крутой косогор, и за ним река. Когда ребята взбежали на пригорок, то все даже присмирели от изумления. Внизу перед ними была река, но совсем не такая, как летом — тихая, спокойная. Теперь даже воды почти не было видно. Всю поверхность реки покрывала сплошная масса плывущего льда. Льдины неслись одна за другой прямо к мосту. А перед мостом из воды торчали, вбитые в дно реки, огромные треугольники из брёвен, будто носы кораблей. Льдины ударялись о них и с треском раскалывались на мелкие части. — Видите, ребята, — сказала Марья Ивановна, — какое приспособление перед мостом устроено. — Для чего это? — спросил любопытный Коля. Ему всё было нужно знать. — Чтобы большие льдины раскалывались, а то они мост повредят, — ответила Марья Ивановна. — Ух, как напирают, даже друг на друга лезут, — удивлялись ребята, глядя на льдины. — Смотри, смотри, на дыбы встали и обе вдребезги. Вот страшно! — А вон кто-то на льдине стоит, — удивился Коля. — Кажется, человек. Все стали всматриваться. Льдина подплыла ближе, и тут дети увидели, что на ней стоит совсем не человек, а снежное чучело. Оно было одето в рогожу, в руке — метла, а на голове вместо шляпы — старое решето. Чучело проплыло мимо самого берега, высоко задрав морковный нос и будто подмигивая ребятам чёрными глазками — угольками. — Смотрите, дети, — смеясь сказала Марья Ивановна, — это на льдине зима от весны удирает. — Верно, верно, — радостно закричали ребята и начали махать шапками. — Прощай, зима!",
      "Ребята продолжали смотреть на плывущий лёд. — Ой, что это! — вдруг воскликнула Любочка. — Кажется, собака на льдине. Загадка - Скребицкий Г. Действительно, на большой льдине, которая проносилась мимо ребят, металась рыжая собачонка. Соседние льдины плыли очень неровно, то погружаясь в воду, то наскакивая одна на другую и раскалываясь. Собака боялась перебраться на них и только беспомощно металась с места на место. — Слышите, лает, визжит, помощи просит, — взволнованно кричали ребята. — Как же помочь ей? Сейчас к мосту затянет, расшибётся о брёвна! Марья Ивановна волновалась не меньше детей, но не знала, как помочь бедняге. Вот её уже подносит к страшному месту. Сейчас утонет. Дети в ужасе прижались к Марье Ивановне. Но в это время из ближайшего домика на берегу выскочили двое ребят. Они бежали изо всех сил, неся длинную доску. Собачонка, видимо, тоже заметила подмогу. Она привстала на задние лапы и громко радостно завизжала. — Беги на мыс, перекидывай на льдину, — кричали ребята. Они остановились у самой воды, держа наготове поднятую доску и ожидая, когда льдина проплывёт мимо них. Только хватит доски или нет? Льдина уже рядом. — Бросай! Доска мелькнула в воздухе и шлёпнулась концом в воду, не достав края льдины. Но собачонку, видно, ободрила помощь ребят. Она ещё раз взвизгнула, потом схватила в зубы что-то небольшое, лежавшее тут же на льдине, и храбро бросилась в воду. Вот она уже ухватилась лапами за край доски, карабкается на неё, оборвалась, вновь карабкается, и, наконец, забралась на доску. — Уррра! — восторженно закричали детишки и, перегоняя друг друга, понеслись вниз к реке. Марья Ивановна не отставала от них. Они прибежали на берег, когда собачка уже вылезла из воды и отряхивалась, вся дрожа от испуга и от ледяной ванны. А у её ног тоже отряхивался и весь дрожал крохотный мокрый котёнок. Его-то собака и притащила в зубах со льдины. — Вот чудеса, — изумилась Марья Ивановна. — Откуда собака его взяла? И почему оба на льдине? — Марья Ивановна вопросительно взглянула на ребят, спасших собаку с котёнком. Но оба мальчика смотрели на спасённых с не меньшим изумлением и, видимо, даже не знали, что с ними дальше делать. — Вы их себе возьмёте? — робко спросила Любочка.",
      "Ребятишки притащили нежданных гостей в детский сад и принялись устраивать им в передней жилище. Нашли большой деревянный ящик, поставили его боком, вышел отличный домик. Тем временем Марья Ивановна достала из кладовки старый половик и сшила из него наволочку. А ребята набили её разными тряпками, лоскутами, ватой — получилась хорошая мягкая подстилка. Её положили в ящик. Вот и постель готова. — Теперь наших питомцев нужно покормить, — сказала Марья Ивановна. Она сходила на кухню и принесла оттуда мисочку супа. В суп покрошили хлеба и забелили молоком. Получилась очень вкусная еда. — Ну, покушайте, — сказала Любочка, подставляя миску собаке и подсаживая к ней котёнка. Но ни тот, ни другой даже не притронулся к еде. Посидев в уголке, собака потихоньку залезла в приготовленный ей ящик и улеглась там. А котёнок тут же забрался ей на спину и тоже улёгся, свернувшись калачиком. — Пусть отдохнут, — сказала Марья Ивановна, — давайте уйдём, может, они без нас и поедят. Дети убежали играть во двор. После обеда все опять пришли навестить своих питомцев. Они по-прежнему лежали в ящике. Еда и питьё были нетронуты. Ребята очень огорчились. — Ведь они так и умереть могут, — встревоженно говорили дети. — Нет, от этого не умрут, — утешила их Марья Ивановна. — Отдохнут сегодня, а завтра поедят. Только вот жаль, что мы не знаем, как их звать. Ну, котёнок ещё мал, а вот пёсик, конечно, свою кличку знает. Дети с Марьей Ивановной перебрали все клички, которые вспомнили, но собака ни на одну из них не отозвалась. — Придётся новую придумать, — сказала Марья Ивановна. Тут каждый из ребят стал предлагать своё: Мушка, Жучка, Находка… — А знаете, как я предлагаю, — сказала Марья Ивановна. — Мы ведь о ней ничего не знаем: откуда она, почему попала на льдину и зачем притащила котёнка. Всё это для нас загадка. Вот и назовём её Загадкой. — Верно, верно, — обрадовались ребята. Так и решили. Кличка была найдена, но собака на неё, конечно, не отзывалась. Нужно было ещё приучать. В этот день до самого вечера собака с котёнком не выходили из своей конурки. А на другое утро они встретили ребят каждый по-своему. Загадка по-прежнему лежала на подстилке и глядела на детей умными, усталыми глазами. Она так и не вышла из своего домика. Зато котёнок, видимо, за ночь совсем оправился, отдохнул и повеселел. Он тут же выскочил навстречу детишкам, распушил хвост и стал тереться об их ноги.",
      "Плечи Петухова тряслись так, будто он ехал на старой арбе по разбитой дороге. Олег то запрокидывал голову, то сгибался пополам, надрываясь от смеха. – А-а-а… Не могу… Макарона с кастрюлей на голове... А-а-а… Я сто спасибо скажу, чтоб посмотреть на это. Атас! Пришельцы в городе! – Знаешь, Петухов, совсем не смешно было! Одна с дерева ветками швыряется, другая – когтями размахивает. Тьфу ты… Крыльями машет, клюётся, каркает! Спасибо, бабуля с первого этажа кастрюлю принесла. – Кто ж слётков трогает? Тем более воронёнка. Правильно нападали. Они ж детёныша защищали! – По-вто-ря-ю! – Вика Макаронина повернулась к защитнику пернатых Климову. – Он на детскую площадку свалился. Там пацанята в футбол гоняли. Зашибить могли. Между прочим, мне полдома жильцов спасибо сказали, когда я МЧС вызвала. Эти вороны уже замучили всех. Проходу не дают. А там всё-таки маленькие дети играют! – А вороны тебе спасибо сказали? – не унимался Петухов. – Или до сих пор проклятия шлют за спасение птенчика? Говорят, они мстительные. – Олег, что ты за человек такой? Ты бы сам хоть раз спас кого-нибудь по-настоящему, тогда говорил бы. – Э-э-э, Макаронина. У меня зачёт. Мы с матерью СМСку с ДОБРОм отправили. Мне даже подтверждение пришло: «Спасибо за помощь детям Русфонда!» Олег в доказательство покрутил перед классом смартфоном. – Эх, Петухов… – махнула Вика рукой и села за парту. – Да не по зачёту надо, а от души. – А с чего это ты взяла, что я не от души? Может я… – он не успел договорить, в класс заглянула завуч Марина Васильевна. – Татьяна Андреевна, приехали, – коротко сказала она и закрыла дверь. Классный руководитель 7 «А» встала из-за стола: – Вика правильно сказала. От души, по велению сердца. Я не сомневаюсь, что Олег именно так и поступил. Очень хорошо, что каждый из вас понимает, как важно не только самому говорить спасибо, но и жить так, чтобы спасибо говорили тебе. Ваши истории тому в подтверждение. Татьяна Андреевна сделала паузу и посмотрела на часы. Потом продолжила. – Что ж… Как вы знаете, во всем мире 11 января отмечается День Спасибо. И мы не случайно после зимних каникул начали наш классный час с этого простого и в то же время очень важного слова. Рита Антонова, подойди ко мне. Она позвала ученицу со второй парты в третьем ряду. В классе зашептались. Почему именно её? Тихоня Рита ничем особенным не выделялась среди остальных семиклассниц. Обычная девчонка-подросток. Может чуть худощавей и ниже ростом других. С короткой стрижкой, большими серыми глазами. Было заметно, как она засмущалась, когда на неё обратили внимание. ",
      "Поход выходного дня проходил замечательно. Утром весь 6-а вместе с учительницей естествознания Галиной Петровной собрался на Казанском вокзале, а затем электричкой проехал до станции Конев Бор, откуда с песнями прошагал до старинного соснового бора, где устроили привал с костром, обедом, соревнованиями на скорость установки палатки, на разжигание костра и других туристских хитростей. Обратно шли усталые, но довольные. Девочки пели песни, а ребята замыкали колонну, играя в догонялки. Саша на обратном пути решил собрать грибов домой, потому шёл в стороне от тропы, подбирая кое-где выглядывающие из травы лисички и опята. Чёрную грозовую тучу, неожиданно показавшуюся из-за леса, заметили не сразу. - Ребята, прибавьте шагу, - скомандовала Галина Петровна. - Надо до дождя успеть дойти до станции. Движение ускорилось, но, как группа не спешила, ливень накрыл их перед самой станцией. Вместе с ливнем на ребят обрушилась сильнейшая гроза. Молнии били непрерывно, гром, то оглушал внезапным грохотом, то долго перекатывался по небу, громыхая уже где-то над Москвой. Все собрались под крышей небольшой беседки, именно для укрытия от ненастья устроенной лесниками. - Все собрались? – спросила Галина Петровна.- А где Саша Морозов? - Он грибы собирает, - сказал кто-то из ребят. - Саша, где ты? - прокричала учительница. – Давайте ребята все разом позовём, - предложила она. - Саша! Саша! - громко разнеслось по лесу, едва перекрывая шум ливня и громыхание грозы. - Я здесь, - послышалось из леса. В сотне метров из леса на дорогу выскочил Саша, накрывшийся от дождя большим полиэтиленовым пакетом. Он побежал к укрытию, но в это время перед ним в молодую берёзку ударил чудовищный столб огня. Оглушительный удар грома заставил всю группу пригнуться и на несколько мгновений оглохнуть и ослепнуть. Когда они открыли глаза, то увидели страшную картину. Из мгновенно обуглившейся дымящейся берёзки вышел голубой пульсирующий шар. Из него сыпались искорки, он шипел и брызгал кипящими дождевыми каплями. Шар повисел в воздухе в полутора метрах над землёй, а затем медленно двинулся в сторону застывшего перед ним Саши. На глазах всего класса шар подплыл к мальчику и бесшумно вошёл в него на уровне солнечного сплетения. Саша задрожал, обнял себя руками, словно ему стало холодно, и медленно опустился на дорогу. Вся группа кинулась к нему, но резко остановилась. Тело Саши светилось голубоватым призрачным светом. Сашины волосы встали дыбом и искрили мелкими разрядами. Галина Петровна тотчас вызвала скорую помощь на станцию. Артём Соловьёв попытался взять товарища за руку, но отскочил от мощного электрического разряда. ",
      "Сашу Морозова доставили в городскую больницу и поместили сразу в реанимационную палату. - Дежурного врача и реаниматолога срочно в реанимацию, - раздалось в динамиках по больнице. Но как только каталка с мальчиком въехала в палату, в ней разом включилось всё освещение. - Зачем включили освещение? - раздражённо обратился врач к медсёстрам у каталки. – Ребёнка это может испугать. - Мы не включали, - пожали плечами медсёстры. - Мы думали, что это вы распорядились. - Так выключите. Пусть ребёнок спокойно отдыхает. Медсестра щёлкнула выключателем. - Так свет не включен. И выключаться не хочет. Врач взглянул на мальчика. - Каталку в самый дальний угол. Как только каталку с мальчиком переместили в угол к окну и больного переложили на кровать, свет мигнул и погас. - Да, чудеса, - пробормотал доктор Мальцев. - Так, значит, в мальчика молния попала. Видимо, она в нём ещё крепко сидит. Потрогал лоб Саши, проверил пульс. - Пульс учащённый, но в пределах нормы. Температуры нет. Ставьте укрепляющую капельницу и подключите к аппаратуре. Одна сестра убежала за капельницей, а вторая стала подключать к пальцам и груди ребёнка аппаратуру наблюдения за больным. Но едва она щёлкнула кнопкой включения аппарата, как экран дисплея ярко вспыхнул и погас. - Ой, - жалобно воскликнула медсестра Людочка, - аппарат сломался. - Да что же это такое? - возмутился доктор. – Это не ребёнок, а целая диверсионная группа. Так он у нас всю больницу обесточит. Оставим его под личным присмотром. Пока он не пришёл в сознание, пристегните его к кровати. Вдруг с ним что ещё случится. И не оставляйте его без внимания. Вечером примчалась в больницу мама Саши. Её пропустили в реанимационную палату на несколько минут. - Ваш мальчик нормально дышит, температуры нет. Угрозы жизни тоже нет. Но он пока без сознания от сильнейшего электрического удара. Больной под постоянным присмотром, - успокоил её доктор Мальцев. – Поезжайте домой. Об изменениях в его самочувствии мы будем вам сообщать. Мама уехала в слезах домой, а Саша остался в больнице под медицинским наблюдением. Наступила ночь. Для медсестёр поставили в Сашиной палате кушетку. Медсестра Любочка до полуночи внимательно присматривала за мальчиком, а потом свернулась калачиком на кушетке и придремала. Проснулась она от внезапного ощущения опасности. Открыв глаза, она сначала долго присматривалась к чему-то, пытаясь осмыслить увиденное, а затем вдруг закричала тонким голосом раненого зайца. "
    ],
    "advanced": [
      "Может быть, никто из живущих в Москве не знает так хорошо окрестностей города сего, как я, потому что никто чаще моего не бывает в поле, никто более моего не бродит пешком, без плана, без цели — куда глаза глядят — по лугам и рощам, по холмам и равнинам. Всякое лето нахожу новые приятные места или в старых новые красоты. Но всего приятнее для меня то место, на котором возвышаются мрачные, готические башни Си…нова монастыря. Стоя на сей горе, видишь на правой стороне почти всю Москву, сию ужасную громаду домов и церквей, которая представляется глазам в образе величественного амфитеатра: великолепная картина, особливо когда светит на нее солнце, когда вечерние лучи его пылают на бесчисленных златых куполах, на бесчисленных крестах, к небу возносящихся! Внизу расстилаются тучные, густо-зеленые цветущие луга, а за ними, по желтым пескам, течет светлая река, волнуемая легкими веслами рыбачьих лодок или шумящая под рулем грузных стругов, которые плывут от плодоноснейших стран Российской империи и наделяют алчную Москву хлебом. На другой стороне реки видна дубовая роща, подле которой пасутся многочисленные стада; там молодые пастухи, сидя под тению дерев, поют простые, унылые песни и сокращают тем летние дни, столь для них единообразные. Подалее, в густой зелени древних вязов, блистает златоглавый Данилов монастырь; еще далее, почти на краю горизонта, синеются Воробьевы горы. На левой же стороне видны обширные, хлебом покрытые поля, лесочки, три или четыре деревеньки и вдали село Коломенское с высоким дворцом своим. Часто прихожу на сие место и почти всегда встречаю там весну; туда же прихожу и в мрачные дни осени горевать вместе с природою. Страшно воют ветры в стенах опустевшего монастыря, между гробов, заросших высокою травою, и в темных переходах келий. Там, опершись на развалины гробных камней, внимаю глухому стону времен, бездною минувшего поглощенных, — стону, от которого сердце мое содрогается и трепещет. Иногда вхожу в келии и представляю себе тех, которые в них жили, — печальные картины! Здесь вижу седого старца, преклонившего колена перед распятием и молящегося о скором разрешении земных оков своих, ибо все удовольствия исчезли для него в жизни, все чувства его умерли, кроме чувства болезни и слабости. Там юный монах — с бледным лицом, с томным взором — смотрит в поле сквозь решетку окна, видит веселых птичек, свободно плавающих в море воздуха, видит — и проливает горькие слезы из глаз своих. Он томится, вянет, сохнет — и унылый звон колокола возвещает мне безвременную смерть его. Иногда на вратах храма рассматриваю изображение чудес, в сем монастыре случившихся, там рыбы падают с неба для насыщения жителей монастыря, осажденного многочисленными врагами; тут образ Богоматери обращает неприятелей в бегство. ",
      "Саженях в семидесяти от монастырской стены, подле березовой рощицы, среди зеленого луга, стоит пустая хижина, без дверей, без окончин, без полу; кровля давно сгнила и обвалилась. В этой хижине лет за тридцать перед сим жила прекрасная, любезная Лиза с старушкою, матерью своею. Отец Лизин был довольно зажиточный поселянин, потому что он любил работу, пахал хорошо землю и вел всегда трезвую жизнь. Но скоро по смерти его жена и дочь обедняли. Ленивая рука наемника худо обработывала поле, и хлеб перестал хорошо родиться. Они принуждены были отдать свою землю внаем, и за весьма небольшие деньги. К тому же бедная вдова, почти беспрестанно проливая слезы о смерти мужа своего — ибо и крестьянки любить умеют! — день ото дня становилась слабое и совсем не могла работать. Одна Лиза, — которая осталась после отца пятнадцати лет, — одна Лиза, не щадя своей нежной молодости, не щадя редкой красоты своей, трудилась день и ночь — ткала холсты, вязала чулки, весною рвала цветы, а летом брала ягоды — и продавала их в Москве. Чувствительная, добрая старушка, видя неутомимость дочери, часто прижимала ее к слабо биющемуся сердцу, называла божескою милостию, кормилицею, отрадою старости своей и молила Бога, чтобы Он наградил ее за все то, что она делает для матери. «Бог дал мне руки, чтобы работать, — говорила Лиза, — ты кормила меня своею грудью и ходила за мною, когда я была ребенком; теперь пришла моя очередь ходить на тобою. Перестань только крушиться, перестань плакать: слезы наши не оживят батюшки». Но часто нежная Лиза не могла удержать собственных слез своих — ах! она помнила, что у нее был отец и что его не стало, но для успокоения матери старалась таить печаль сердца своего и казаться покойною и веселою. — «На том свете, любезная Лиза, — отвечала горестная старушка, — на том свете перестану я плакать. Там, сказывают, будут все веселы; я, верно, весела буду, когда увижу отца твоего. Только теперь не хочу умереть — что с тобою без меня будет? На кого тебя покинуть? Нет, дай Бог прежде пристроить тебя к месту! Может быть, скоро сыщется добрый человек. Тогда, благословя вас, милых детей моих, перекрещусь и спокойно лягу в сырую землю». Прошло два года после смерти отца Лизина. Луга покрылись цветами, и Лиза пришла в Москву с ландышами. Молодой, хорошо одетый человек, приятного вида, встретился ей на улице. Она показала ему цветы — и закраснелась. «Ты продаешь их, девушка?» — спросил он с улыбкою. — «Продаю», — отвечала она. — «А что тебе надобно?» — «Пять копеек». — «Это слишком дешево. Вот тебе рубль».",
      "Комедия «Горе от ума» держится каким-то особняком в литературе и отличается моложавостью, свежестью и более крепкой живучестью от других произведений слова. Она, как столетний старик, около которого все, отжив по очереди свою пору, умирают и валятся, а он ходит, бодрый и свежий, между могилами старых и колыбелями новых людей. И никому в голову не приходит, что настанет когда-нибудь и его черед. Все знаменитости первой величины, конечно, недаром поступили в так называемый «храм бессмертия». У всех у них много, а у иных, как, например, у Пушкина, гораздо более прав на долговечность, нежели у Грибоедова. Их нельзя близко и ставить одного с другим. Пушкин громаден, плодотворен, силен, богат. Он для русского искусства то же, что Ломоносов для русского просвещения вообще. Пушкин занял собою всю свою эпоху, сам создал другую, породил школы художников, — взял себе в эпохе все, кроме того, что успел взять Грибоедов и до чего не договорился Пушкин. Несмотря на гений Пушкина, передовые его герои, как герои его века, уже бледнеют и уходят в прошлое. Гениальные создания его, продолжая служить образцами и источником искусству, — сами становятся историей. Мы изучили «Онегина», его время и его среду, взвесили, определили значение этого типа, но не находим уже живых следов этой личности в современном веке, хотя создание этого типа останется неизгладимым в литературе. Даже позднейшие герои века, например, лермонтовский Печорин, представляя, как и Онегин, свою эпоху, каменеют, однако, в неподвижности, как статуи на могилах. Не говорим о явившихся позднее их более или менее ярких типах, которые при жизни авторов успели сойти в могилу, оставив по себе некоторые права на литературную память. Называли бессмертною комедию «Недоросль» Фонвизина, и основательно, — ее живая, горячая пора продолжалась около полувека: это громадно для произведения слова. Но теперь нет ни одного намека в «Недоросле» на живую жизнь, и комедия, отслужив свою службу, обратилась в исторический памятник. «Горе от ума» появилось раньше Онегина, Печорина, пережило их, прошло невредимо чрез гоголевский период, прожило эти полвека со времени своего появления и все живет своею нетленною жизнью, переживет и еще много эпох и все не утратит своей жизненности. Отчего же это, и что такое вообще это «Горе от ума»? Критика не трогала комедию с однажды занятого ею места, как будто затрудняясь, куда ее поместить. Изустная оценка опередила печатную, как сама пьеса задолго опередила печать. Но грамотная масса оценила ее фактически. Сразу поняв ее красоты и не найдя недостатков, она разнесла рукопись на клочья, на стихи, полустишия, развела всю соль и мудрость пьесы в разговорной речи, точно обратила мильон в гривенники, и до того испестрила грибоедовскими поговорками разговор, что буквально истаскала комедию до пресыщения.",
      "В ворота гостиницы губернского города NN въехала довольно красивая рессорная небольшая бричка, в какой ездят холостяки: отставные подполковники, штабс-капитаны, помещики, имеющие около сотни душ крестьян, — словом, все те, которых называют господами средней руки. В бричке сидел господин, не красавец, но и не дурной наружности, ни слишком толст, ни слишком тонок; нельзя сказать, чтобы стар, однако ж и не так, чтобы слишком молод. Въезд его не произвел в городе совершенно никакого шума и не был сопровожден ничем особенным; только два русские мужика, стоявшие у дверей кабака против гостиницы, сделали кое-какие замечания, относившиеся, впрочем, более к экипажу, чем к сидевшему в нем. «Вишь ты, — сказал один другому, — вон какое колесо! что ты думаешь, доедет то колесо, если б случилось, в Москву или не доедет?» — «Доедет», — отвечал другой. «А в Казань-то, я думаю, не доедет?» — «В Казань не доедет», — отвечал другой. Этим разговор и кончился Да еще, когда бричка подъехала к гостинице, встретился молодой человек в белых канифасовых панталонах, весьма узких и коротких, во фраке с покушеньями на моду, из-под которого видна была манишка, застегнутая тульскою булавкою с бронзовым пистолетом. Молодой человек оборотился назад, посмотрел экипаж, придержал рукою картуз, чуть не слетевший от ветра, и пошел своей дорогой. Когда экипаж въехал на двор, господин был встречен трактирным слугою, или половым, как их называют в русских трактирах, живым и вертлявым до такой степени, что даже нельзя было рассмотреть, какое у него было лицо. Он выбежал проворно, с салфеткой в руке, — весь длинный и в длинном демикотонном сюртуке со спинкою чуть не на самом затылке, встряхнул волосами и повел проворно господина вверх по всей деревянной галерее показывать ниспосланный ему Богом покой. Покой был известного рода, ибо гостиница была тоже известного рода, то есть именно такая, как бывают гостиницы в губернских городах, где за два рубля в сутки проезжающие получают покойную комнату с тараканами, выглядывающими, как чернослив, из всех углов, и дверью в соседнее помещение, всегда заставленною комодом, где устроивается сосед, молчаливый и спокойный человек, но чрезвычайно любопытный, интересующийся знать о всех подробностях проезжающего. Наружный фасад гостиницы отвечал ее внутренности: она была очень длинна, в два этажа; нижний не был выщекатурен и оставался в темно-красных кирпичиках, еще более потемневших от лихих погодных перемен и грязноватых уже самих по себе; верхний был выкрашен вечною желтою краскою; внизу были лавочки с хомутами, веревками и баранками. В угольной из этих лавочек, или, лучше, в окне, помещался сбитенщик с самоваром из красной меди и лицом так же красным, как самовар, так что издали можно бы подумать, что на окне стояло два самовара, если б один самовар не был с черною как смоль бородою.",
      "Пока приезжий господин осматривал свою комнату, внесены были его пожитки: прежде всего чемодан из белой кожи, несколько поистасканный, показывавший, что был не в первый раз в дороге. Чемодан внесли кучер Селифан, низенький человек в тулупчике, и лакей Петрушка, малый лет тридцати, в просторном подержанном сюртуке, как видно с барского плеча, малый немного суровый на взгляд, с очень крупными губами и носом. Вслед за чемоданом внесен был небольшой ларчик красного дерева с штучными выкладками из карельской березы, сапожные колодки и завернутая в синюю бумагу жареная курица. Когда все это было внесено, кучер Селифан отправился на конюшню возиться около лошадей, а лакей Петрушка стал устроиваться в маленькой передней, очень темной конурке, куда уже успел притащить свою шинель и вместе с нею какой-то свой собственный запах, который был сообщен и принесенному вслед за тем мешку с разным лакейским туалетом. В этой конурке он приладил к стене узенькую трехногую кровать, накрыв ее небольшим подобием тюфяка, убитым и плоским, как блин, и, может быть, так же замаслившимся, как блин, который удалось ему вытребовать у хозяина гостиницы. Покамест слуги управлялись и возились, господин отправился в общую залу. Какие бывают эти общие залы — всякий проезжающий знает очень хорошо: те же стены, выкрашенные масляной краской, потемневшие вверху от трубочного дыма и залосненные снизу спинами разных проезжающих, а еще более туземными купеческими, ибо купцы по торговым дням приходили сюда сам-шест и сам-сём испивать свою известную пару чаю; тот же закопченный потолок; та же копченая люстра со множеством висящих стеклышек, которые прыгали и звенели всякий раз, когда половой бегал по истертым клеенкам, помахивая бойко подносом, на котором сидела такая же бездна чайных чашек, как птиц на морском берегу; те же картины во всю стену, писанные масляными красками, — словом, все то же, что и везде; только и разницы, что на одной картине изображена была нимфа с такими огромными грудями, какие читатель, верно, никогда не видывал. Подобная игра природы, впрочем, случается на разных исторических картинах, неизвестно в какое время, откуда и кем привезенных к нам в Россию, иной раз даже нашими вельможами, любителями искусств, накупившими их в Италии по совету везших их курьеров. Господин скинул с себя картуз и размотал с шеи шерстяную, радужных цветов косынку, какую женатым приготовляет своими руками супруга, снабжая приличными наставлениями, как закутываться, а холостым — наверное не могу сказать, кто делает, бог их знает, я никогда не носил таких косынок. ",
      "Весь следующий день посвящен был визитам; приезжий отправился делать визиты всем городским сановникам. Был с почтением у губернатора, который, как оказалось, подобно Чичикову был ни толст, ни тонок собой, имел на шее Анну, и поговаривали даже, что был представлен к звезде[1]; впрочем, был большой добряк и даже сам вышивал иногда по тюлю. Потом отправился к вице-губернатору, потом был у прокурора, у председателя палаты, у полицеймейстера, у откупщика, у начальника над казенными фабриками… жаль, что несколько трудно упомнить всех сильных мира сего; но довольно сказать, что приезжий оказал необыкновенную деятельность насчет визитов: он явился даже засвидетельствовать почтение инспектору врачебной управы и городскому архитектору. И потом еще долго сидел в бричке, придумывая, кому бы еще отдать визит, да уж больше в городе не нашлось чиновников. В разговорах с сими властителями он очень искусно умел польстить каждому. Губернатору намекнул как-то вскользь, что в его губернию въезжаешь, как в рай, дороги везде бархатные, и что те правительства, которые назначают мудрых сановников, достойны большой похвалы. Полицеймейстеру сказал что-то очень лестное насчет городских будочников; а в разговорах с вице-губернатором и председателем палаты, которые были еще только статские советники, сказал даже ошибкою два раза: «ваше превосходительство», что очень им понравилось. Следствием этого было то, что губернатор сделал ему приглашение пожаловать к нему того же дня на домашнюю вечеринку, прочие чиновники тоже, с своей стороны, кто на обед, кто на бостончик, кто на чашку чаю. О себе приезжий, как казалось, избегал много говорить; если же говорил, то какими-то общими местами, с заметною скромностию, и разговор его в таких случаях принимал несколько книжные обороты: что он незначащий червь мира сего и не достоин того, чтобы много о нем заботились, что испытал много на веку своем, претерпел на службе за правду, имел много неприятелей, покушавшихся даже на жизнь его, и что теперь, желая успокоиться, ищет избрать наконец место для жительства, и что, прибывши в этот город, почел за непременный долг засвидетельствовать свое почтение первым его сановникам. Вот все, что узнали в городе об этом новом лице, которое очень скоро не преминуло показать себя на губернаторской вечеринке. Приготовление к этой вечеринке заняло с лишком два часа времени, и здесь в приезжем оказалась такая внимательность к туалету, какой даже не везде видывано. После небольшого послеобеденного сна он приказал подать умыться и чрезвычайно долго тер мылом обе щеки, подперши их извнутри языком; потом, взявши с плеча трактирного слуги полотенце, вытер им со всех сторон полное свое лицо, начав из-за ушей и фыркнув прежде раза два в самое лицо трактирного слуги. ",
      "Черные фраки мелькали и носились врознь и кучами там и там, как носятся мухи на белом сияющем рафинаде в пору жаркого июльского лета, когда старая ключница рубит и делит его на сверкающие обломки перед открытым окном; дети все глядят, собравшись вокруг, следя любопытно за движениями жестких рук ее, подымающих молот, а воздушные эскадроны мух, поднятые легким воздухом, влетают смело, как полные хозяева, и, пользуясь подслеповатостию старухи и солнцем, беспокоящим глаза ее, обсыпают лакомые куски где вразбитную, где густыми кучами Насыщенные богатым летом, и без того на всяком шагу расставляющим лакомые блюда, они влетели вовсе не с тем, чтобы есть, но чтобы только показать себя, пройтись взад и вперед по сахарной куче, потереть одна о другую задние или передние ножки, или почесать ими у себя под крылышками, или, протянувши обе передние лапки, потереть ими у себя над головою, повернуться и опять улететь, и опять прилететь с новыми докучными эскадронами. Не успел Чичиков осмотреться, как уже был схвачен под руку губернатором, который представил его тут же губернаторше. Приезжий гость и тут не уронил себя: он сказал какой-то комплимент, весьма приличный для человека средних лет, имеющего чин не слишком большой и не слишком малый. Когда установившиеся пары танцующих притиснули всех к стене, он, заложивши руки назад, глядел на них минуты две очень внимательно. Многие дамы были хорошо одеты и по моде, другие оделись во что Бог послал в губернский город. Мужчины здесь, как и везде, были двух родов: одни тоненькие, которые всё увивались около дам; некоторые из них были такого рода, что с трудом можно было отличить их от петербургских, имели так же весьма обдуманно и со вкусом зачесанные бакенбарды или просто благовидные, весьма гладко выбритые овалы лиц, так же небрежно подседали к дамам, так же говорили по-французски и смешили дам так же, как и в Петербурге. Другой род мужчин составляли толстые или такие же, как Чичиков, то есть не так чтобы слишком толстые, однако ж и не тонкие. Эти, напротив того, косились и пятились от дам и посматривали только по сторонам, не расставлял ли где губернаторский слуга зеленого стола для виста. Лица у них были полные и круглые, на иных даже были бородавки, кое-кто был и рябоват, волос они на голове не носили ни хохлами, ни буклями, ни на манер «черт меня побери», как говорят французы, — волосы у них были или низко подстрижены, или прилизаны, а черты лица больше закругленные и крепкие. Это были почетные чиновники в городе. Увы! толстые умеют лучше на этом свете обделывать дела свои, нежели тоненькие. ",
      "Во всякой книге предисловие есть первая и вместе с тем последняя вещь; оно или служит объяснением цели сочинения, или оправданием и ответом на критики. Но обыкновенно читателям дела нет до нравственной цели и до журнальных нападок, и потому они не читают предисловий. А жаль, что это так, особенно у нас. Наша публика так еще молода и простодушна, что не понимает басни, если в конце ее не находит нравоучения. Она не угадывает шутки, не чувствует иронии; она просто дурно воспитана. Она еще не знает, что в порядочном обществе и в порядочной книге явная брань не может иметь места; что современная образованность изобрела орудие более острое, почти невидимое и тем не менее смертельное, которое, под одеждою лести, наносит неотразимый и верный удар. Наша публика похожа на провинциала, который, подслушав разговор двух дипломатов, принадлежащих к враждебным дворам, остался бы уверен, что каждый из них обманывает свое правительство в пользу взаимной нежнейшей дружбы. Эта книга испытала на себе еще недавно несчастную доверчивость некоторых читателей и даже журналов к буквальному значению слов. Иные ужасно обиделись, и не шутя, что им ставят в пример такого безнравственного человека, как Герой Нашего Времени; другие же очень тонко замечали, что сочинитель нарисовал свой портрет и портреты своих знакомых… Старая и жалкая шутка! Но, видно, Русь так уж сотворена, что все в ней обновляется, кроме подобных нелепостей. Самая волшебная из волшебных сказок у нас едва ли избегнет упрека в покушении на оскорбление личности! Герой Нашего Времени, милостивые государи мои, точно, портрет, но не одного человека: это портрет, составленный из пороков всего нашего поколения, в полном их развитии. Вы мне опять скажете, что человек не может быть так дурен, а я вам скажу, что ежели вы верили возможности существования всех трагических и романтических злодеев, отчего же вы не веруете в действительность Печорина? Если вы любовались вымыслами гораздо более ужасными и уродливыми, отчего же этот характер, даже как вымысел, не находит у вас пощады? Уж не оттого ли, что в нем больше правды, нежели бы вы того желали?.. Вы скажете, что нравственность от этого не выигрывает? Извините. Довольно людей кормили сластями; у них от этого испортился желудок: нужны горькие лекарства, едкие истины. Но не думайте, однако, после этого, чтоб автор этой книги имел когда-нибудь гордую мечту сделаться исправителем людских пороков. Боже его избави от такого невежества! Ему просто было весело рисовать современного человека, каким он его понимает, и к его и вашему несчастью, слишком часто встречал. Будет и того, что болезнь указана, а как ее излечить – это уж Бог знает! "
    ]
  }
]